export const categoryTags = [
  '전체',
  '소형견',
  '중형견',
  '대형견',
  '데이케어',
  '노견케어',
  '미용',
  '산책',
  '훈련',
]

export const dogSizeOption = [
  {label: '소형견', value: 'small'},
  {label: '중형견', value: 'medium'},
  {label: '대형견', value: 'large'},
]

export const availableServices = [
  ['소형견 케어', '7kg 미만'],
  ['중형견 케어', '7kg 이상 14.9kg 미만'],
  ['대형견 케어', '15kg 이상'],
  ['노견 케어', '8살 이상 노견 돌봄'],
  ['산책 & 실외 배변', '1일 2회 산책'],
  ['미용', '컷별 미용 가능'],
  ['목욕', '목욕 케어 가능'],
  ['실내 놀이', '터그놀이, 노즈워크 등'],
  ['CCTV', '24시간 모니터링'],
  ['케어 일지', '하루 1번 케어일지 작성'],
  ['보호자 상주', '24시간 보호자 상주'],
  ['응급 처치', '응급 상황시 병원 이동 가능'],
]
